# Подготовка к тесту

# linux - семейство Операционных систем

# ubuntu - дистрибьютив

# команды в терминале:

# touch - создает файл

# mkdir - создать файл

# rm - удаляет определенный файл

# rm -rf - удаление с правами админимстратора 

# nano - открывает файл для редактирования 

# cat - показывает содержимое файла

# sudo - права администратора

# mv - переместить файл из одной в другую

# echo - запись в файл

# ls a - показывет сожержимое директории со скрытым файлом 

'---------------------- Python ----------------------'

# изменяемые типы данных:         

# list, dict, set

# print(dir(dict))

# # повторить методы

# dict.setdefault()


# text = 'olololololo'

# print(text.replace('l', '2'))

from math import factorial 
print(factorial(4))