
# GIT - распределенная система контроля версий 

# Это система для отслеживания и ведения истории изенения файлов, в вашем проекте

# Репозиторий (локальный/удаленный) - хранилище вашего кода и истории его изменений 

# GitHub - веб сайт для размещения git-репозиториев в совместной разработке 

# 1. git init - она создает локальный гит репозиторий у вас на п,
# в той директории в которой была просписана команда.

# 2. git status - команда для проверки статуса наших файлов

# 3. git add - команда для добавления файлов в систему отслеживания гита, после этой команды
# изменения начинают фиксироваться 

# 4. git commit -m 'comment' - команда дл сохранения версии в локальной репозитории. вместе с 
# комаментарием и изменениям 

# 5. git remote add origin <url> -> это команда для того чтобы установавить связь локального репозитория с удаленным в гитхабе

# 6. git push - команда для отправки ваших изменений в локальном репозитории в удаленный репозиторий 

#         git push origin main


