# Напишите функцию read_last(lines: int, filename: str), которая будет открывать
# определенный файл с именем filename и выводить в терминал строки, начиная с последней, 
# в количестве lines. Обработайте ситуацию, в которой строк может быть больше, чем указано в 
# lines(если их больше, просто выведите максимум строк
# Для проверки вам дан файл «article.txt».

# def read_last(lines, filename):
#     with open(filename) as file:
#         list_ = file.readlines()
#         if lines > len(list_):
#             i = 0
#             reversed_list_ = list_.reverse()
#             while i<lines:
#                 print(reversed_list_[i])
#                 i+=1
#                 print(len(list_))
      

            

git push origin main()