
# HTTP или HyperTextTransferProtocol - это протокол передачи гипертекста

'Основная задача HTTP - обмен данными между пользовательским приложением и веб-сервером'

# File Transfer Protocol(FTP) - это стандартный протокол, используемый для передачи файлов между
# клиентом и сервером по сети

# Simple Mail Transfer Protocol(SMTP) - является стандартом для передачи электронной почты

# Метод запроса - последовательность из любых символов, которая определяет каким образом нужно
# работать с ресурсом

# GET - используется для запроса содержимого указанного ресурса, не изменяя его содержимое

# POST - Применяется для передачи пользовательских данных заданному ресурсу

# PUT, PATCH - используются для изменения каких-либо данных на сервере

# DELETE - удаляет указанный ресурс 

# URI(Uniform Resource Identifier, унифицированный идентификатор ресурса) - путь до конкретного 
# ресурса, над которым необходимо осуществить операцию 

# в заголовке Host передается адрес веб-ресурса. После заголовока следует тело запроса.
# Должен присутсвовать обязательно в каждом запросе

# Стартовая строка имеет следующую структуру: HTTP/версия Код состояния Пояснение 


# Код состояния(Status Code) - три цифры, которые определяют результат совершения запроса

# Пояснение к коду состояния(Reason Phrase) - текстовое пояснение к коду ответа, предназначенного 
# для упрощения чтения ответа человеком



