{
    "1": {
        "title": "Кыргызстан берет очередной кредит на сферу энергетики",
        "img": "https://data.kaktus.media/image/big/2023-02-01_15-21-50_672596.jpg",
        "desc": "Международная ассоциация развития (Всемирный банк) выделяет Кыргызстану $50 млн на модернизацию и развитие сферы электроэнергетики.На заседании Жогорку Кенеша 1 февраля, где рассматривается ратификация соглашения МАР и КР, министр энергетики Таалайбек Ибраев сообщил: $25 млн выделяются в виде гранта, $25 млн - кредит 38 лет, льготный период – 6 лет, процент за пользование кредитными средствами – 0,75% годовых, максимальный размер комиссии за резервирование - 0,5% годовых. \"Размер комиссии за резервирование определяется советом исполнительных директоров МАР на ежегодной основе. За последние годы для Кыргызстана данная комиссия была равна нулю\", - отметил глава ведомства.По его словам, на выделяемые средства планируется:\"По итогам проекта ожидаются снижение уровня потерь электроэнергии, повышение уровня сбора средств, повышение прозрачности и надежности электроснабжения, снижение аварийности и улучшение качества электроснабжения потребителей\", - сказал министр.Депутат Русланбек Жакышов поинтересовался, сколько средств за годы независимости республики Кыргызстан взял на развитие энергосектора.Ибраев ответил, что банки выдали 137 млрд 87 млн сомов.Вместе с тем Жаныбек Кыдыкбаев спросил, есть ли долги у распредкомпаний. Министр сообщил о долге в виде налогов и выплат в Социальный фонд в размере 800 млн сомов. Депутат предложил сократить количество посреднических компаний, чтобы снизить расходы."
    },
    "2": {
        "title": "Штормовое предупреждение по Кыргызстану. Прогноз погоды на 2-8 февраля",
        "img": "https://data.kaktus.media/image/big/2023-02-01_15-17-41_981672.jpg",
        "desc": "В связи с выпавшими и ожидаемыми осадками со 2 по 6 февраля в горных районах Кыргызстана, на автодороге Ала-Бука - Каныш-Кия, 68-113 км (перевал Чапчыма) и Красная горка - Акташ, 1-4 км, ожидаются сход лавин, снежные заносы, накат и гололедные явления. На автодорогах при проезде лавиноопасных участков необходимо строго соблюдать дистанцию между транспортными средствами в 500 метров.   2 февраля, четверг  Ночью 0...-2 °C, без осадков. Ветер западный 4-9 м/с.Днем +8...+10 °C, в первой половине дня без осадков, во второй половине дня дождь, снег. Ветер западный 4-9 м/с.  3 февраля, пятница Ночью -1...+1 °C,  снег. Ветер западный 4-9 м/с.Днем +9...+11 °C, без осадков. Ветер западный 4-9 м/с. 4 февраля, суббота Ночью 0...-2 °C, без осадков. Ветер западный 4-9 м/с.Днем +7...+9 °C,  дождь, снег. Ветер западный 4-9 м/с. 5 февраля, воскресеньеНочью -1...-3 °C,  снег. Ветер западный 4-9 м/с.Днем +4...+6 °C,  дождь, снег. Ветер западный 4-9 м/с. 6 февраля, понедельник Ночью -3...-5 °C, без осадков. Ветер западный 4-9 м/с.Днем +4...+6 °C, без осадков. Ветер западный 4-9 м/с. 7 февраля, вторник Ночью -2...-4 °C, без осадков. Ветер западный 4-9 м/с.Днем +5...+7 °C, без осадков. Ветер западный 4-9 м/с. 8 февраля, среда Ночью -2...-4 °C, без осадков. Ветер западный 4-9 м/с.Днем +6...+8 °C, без осадков. Ветер западный 4-9 м/с.2 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем местами дождь, снег, в предгорных и горных районах снег. 3 февраля ночью на большей части территории снег. Днем в горных районах снег, в зоне земледелия без осадков. 4 февраля ночью местами снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 5 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег.6 февраля без осадков. 7 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем без осадков. 8 февраля ночью без осадков. Днем местами дождь, снег, в предгорных и горных районах снег.На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.Прогноз погоды по Таласской области на 2-8 февраля2 февраля ночью местами снег, днем местами дождь, снег, в предгорных и горных районах снег. 3 февраля без осадков. 4 февраля ночью местами снег. Днем местами дождь, снег, в предгорных и горных районах снег. 5 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег.6-7 февраля и 8 февраля ночью без осадков. 8 февраля днем местами дождь, снег, в предгорных и горных районах снег.На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.2 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем местами дождь, снег, в предгорных и горных районах снег. 3 февраля ночью на большей части территории снег. Днем в предгорных и горных районах снег, в долинной зоне без осадков. 4 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 5 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 6 февраля без осадков. 7 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем без осадков. 8 февраля ночью без осадков. Днем местами дождь, снег, в предгорных и горных районах снег.На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.2 февраля ночью в предгорных и горных районах снег, в долинной зоне без осадков. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 3 февраля ночью на большей части территории снег. Днем в предгорных и горных районах снег, в долинной зоне без осадков. 4 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 5 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 6 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем без осадков. 7 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем без осадков.8 февраля ночью без осадков. Днем местами дождь, снег, в предгорных и горных районах снег.На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.2 февраля ночью в горных районах снег, в зоне земледелия без осадков. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 3 февраля ночью местами снег. Днем в горных районах снег, в зоне земледелия без осадков. 4 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 5 февраля ночью на большей части территории снег. Днем на большей части территории дождь, снег, в предгорных и горных районах снег. 6-7 февраля и 8 февраля ночью без осадков. 8 февраля днем местами дождь, снег, в предгорных и горных районах снег.На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.2 февраля ночью в горных районах снег, в зоне земледелия без осадков. 2 февраля днем и 3-4 февраля местами снег. 5 февраля ночью местами, днем на большей части территории снег. 6 февраля ночью местами снег. 6 февраля днем и 7 февраля ночью без осадков. 7 февраля днем и 8 февраля ночью в горных районах снег, в зоне земледелия без осадков. 8 февраля днем местами снег. На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.2 февраля местами снег. 3 февраля ночью на большей части территории, днем местами снег. 4 февраля на большей части территории снег. 5 февраля ночью местами, днем на большей части территории снег. 6 февраля ночью местами снег. Днем без осадков. 7 февраля и 8 февраля ночью без осадков. 8 февраля днем местами снег. На дорогах снежный накат, гололедица. Ветер западный 4-9 м/с.Фото на главной странице взято из Интернета."
    },
    "3": {
        "title": "Садыр Жапаров: Сделаю так, чтобы ОСАГО было доработано и народ принял его добровольно",
        "img": "https://data.kaktus.media/image/big/2023-02-01_14-56-56_867227.jpg",
        "desc": "Президент Садыр Жапаров в интервью информационному агентству \"Кабар\" прокомментировал ситуацию вокруг ОСАГО.По мнению президента, проект ОСАГО нуждается в доработке. Он считает, что страхованием авто должна заниматься государственная компания. В случае успеха, возможно, привлекут и частные компании.\"Этот проект по страхованию авто начался еще в 2015 году. Мы изучили проект и решили пока отложить, так как он еще сырой. К тому же, этот проект государство должно взять в свои руки, не передавая частным организациям. Сейчас народ ничему не верит. Подумают, что это бизнес какого-то чиновника. По этой причине и народ выступает против. Поэтому я возьму этот проект под свой контроль, сделаю так, чтобы он был доработан и народ принял его добровольно, потому что в конечном счете он полезен только народу. Во всех развитых странах автомобили застрахованы. Главное, страхование должно работать правильно, справедливо и беспристрастно. Нужно время, чтобы до конца разработать все правила. Если проект заработает, возможно, позже можем дать разрешение частным компаниям. У народа будет выбор: страховать авто в государственной компании или в частной. Будет конкуренция\", - сказал президент.Напомним, закон об обязательном страховании авто появился еще несколько лет назад, но его исполнение неоднократно переносили. С начала 2023 года все автовладельцы были обязаны застраховать свою гражданско-правовую ответственность, а с 1 апреля вводили штрафы за отсутствие полиса. 26 января стало известно, что введение штрафа за отсутствие полиса перенесли на неопределенный срок. "
    },
    "4": {
        "title": "В каких жилых массивах появится газ в 2023 году?",
        "img": "https://data.kaktus.media/image/big/2023-02-01_14-47-32_510156.jpg",
        "desc": "Компания \"Газпром Кыргызстан\" за 8 лет компания газифицировала 42 жилых массива, из которых 27 расположены в Бишкеке. Об этом стало известно сегодня, 1 февраля, на отчетной пресс-конференции компании.Так, в Бишкеке газифицированы жилмассивы: \"Салам-Алик\", \"Жениш\", \"Кайынды\", участки по ул. Керамическая, Щербакова, Бурдинская, \"Керемет\", \"Касым\", \"Балбан-Таймаш\", \"Кок-Жар\", \"Ала-Тоо\", \"Колмо\", \"Кара-Жыгач\", \"Ак-Ордо\", \"Ак-Орго\", \"Арча-Бешик\", \"Чалбай\", \"Маданият\", \"Учкун\", \"Достук\", \"Аска-Таш\", \"Алтын-Бешик\", \"Киргизия\", \"Ынтымак\", \"Алтын-Ордо\", \"Рухий-Мурас\".В Чуйской области газ появился в домах жителей сел Мыкан, Сокулук, Люксембург, Александровка, Чон-Арык, и Лебединовка, Ленинское и Гариловка, а также в городах Кара-Балта, Токмок, Шопоков, Кант. Также газ появился в пригороде Оша - Жапалаке.В 2023 году \"Газпром Кыргызстан\" планирует газифицировать еще 11 объектов в Бишкеке и Чуйской области:Заместитель гендиректора компании \"Газпром Кыргызстан\" по экономике и финансам Арзымат Алдаяров отметил, что к сожалению, в некоторых жилмассивах хоть и есть стопроцентная газификация, на деле это не всегда так. Люди подводят газ к дому, используют для приготовления еды, но не для отопления. И это несмотря на то, что тариф один из самых низких в регионе и \"Газпром Кыргызстан\" субсидировал социально-ориентированный тариф на 5 млрд сомов. \"Сейчас дефицит тарифа составляет около 1,5 сомов. Мы не требуем, чтобы сегодня же тариф подняли. Тут нужно политическое решение. Газотранспортная отрасль такова, что в ее работу все равно нужно вкладывать деньги. Доходность поднимается за счет увеличения объемов реализации. И если тариф останется на сегодняшнем уровне, мы свою работу по газификации страны не будем останавливать\", - подчеркнул Арзымат Алдаяров.При этом, компании за 8 лет своей деятельности удалось снизить закупочную стоимость газа, а также тариф для населения . Если в 2014 году 1000 кубометров газа стоили $295, то сейчас $150. \"Тариф для населения у \"Кыргызгаза\" в 2014 году был $312 за 1000 кубометров, то у \"Газпрома\" 2023 году $218\", - сообщил представитель компании. Арзымат Алдаяров добавил, что сейчас с мэрией Бишкека ведутся переговоры о том, чтобы домохозяйства в жилмассивах переходили на газовое отопление, а местные власти помогали им с субсидиями. Это поможет в такой важной проблеме как борьба со смогом.Субсидии могут быть как при покупке котлов для отопления, а также возможной сооплаты счетов за газ для определенных категорий населения. "
    },
    "5": {
        "title": "Каким типом рака чаще всего болеют женщины, а каким мужчины, рассказали в Минздраве",
        "img": "https://data.kaktus.media/image/big/2023-02-01_13-58-41_381495.jpg",
        "desc": "В Кыргызстане женщины из всех видов рака чаще заболевают раком молочной железы, а мужчины - желудка. Об этом сегодня, 1 февраля, на мероприятии, посвященном Всемирному дню борьбы с раком, рассказала представитель Минздрава Зульфия Рыскулова. По ее данным, в Кыргызстане сегодня зарегистрировано около 30 тыс. онкопациентов. \"При Национальном центре онкологии создается регистр, база данных. На сегодня активно идет процесс, и мы уже получим в электронном варианте, сколько больных поступают ежедневно. Если взять структуру онкозаболеваний, то нужно отметить, что среди женского населения (среди всех видов рака) на первом месте стоит рак молочной железы, на втором - рак шейки матки, третье место занимает рак яичника и тому подобное. Мужчины больше болеют раком желудка, легкого, дальше идет рак печени и других органов\", - пояснила Рыскулова. По данным международной медицинской чрезвычайной гуманитарной организации \"Врачи без границ\", рак молочной железы и рак шейки матки также являются основной причиной смертности от рака. \"Регулярные скрининги – это один из способов профилактики, способствующей раннему выявлению для начала своевременного лечения. В настоящее время, согласно национальным стандартам, скрининг проводится гинекологами, в то время как с процедурой могут справиться профессионально подготовленные медсестры. Такой подход позволит расширить доступность скрининга до отдаленных районов страны\", - отметили в организации.Фото на главной странице иллюстративное: aif.by. "
    },
    "6": {
        "title": "Иностранка спела в маршрутке на кыргызском языке (видео)",
        "img": "https://data.kaktus.media/image/big/2023-02-01_14-27-30_435351.jpg",
        "desc": "Иностранка спела в маршрутке на кыргызском языке. Видеоролик с ее исполнением песни разместили в одной из кыргызстанских групп Facebook.Автор отметил, что студенты из Индии за короткое время смогли выучить кыргызский язык и даже поют на нем.В каком именно городе снято это видео, не уточняется."
    },
    "7": {
        "title": "Садыр Жапаров знает, кто стоит за критикой Акылбека Жапарова в соцсетях",
        "img": "https://data.kaktus.media/image/big/2023-02-01_14-10-46_840434.jpg",
        "desc": "Садыр Жапаров в интервью информационному агентству \"Кабар\" прокомментировал слухи об отставке Акылбека Жапарова.Журналист отметил, что в последнее время в соцсетях высказывают много недовольства в адрес председателя кабмина Акылбека Жапарова. Президент высказал свое мнение по этому поводу. Президент заявил, что знает, кто стоит за очернением Акылбека Жапарова. \"Да, среди тех, кто кричит: \"Пусть Акылбек уходит\", немало простых граждан. Кому же понравится человек, который увеличивает число налогов. Но среди этих людей много и тех, кто думает занять его должность после отставки. По их заказу блогеры в соцсетях очерняют его. Я знаю, кто эти люди. И знаю, как они работали раньше. Главное, Акылбек Жапаров должен работать чисто, он не уйдет с должности. Итак за 30 лет мы сменили 35 глав правительства. Можно сказать, вошли в Книгу рекордов Гиннесса. Сейчас государственное устройство, система госуправления не такие, как раньше. Разумеется, как глава государства, я слежу за каждым его решением. Если что-то идет не так, я указываю на недочеты и говорю: вы здесь неправильно поступаете, кабмин, остановитесь\", - сказал президент.Отметим, ранее глава пресс-службы президента Дайырбек Орунбеков также высказался по поводу критики председателя кабмина. Он заявил, что обвинения и оскорбления в соцсетях в адрес Акылбека Жапарова не подкреплены никакими фактами."
    },
    "8": {
        "title": "Звезда TikTok Арген получил золотую кнопку YouTube (видео)",
        "img": "https://data.kaktus.media/image/big/2023-02-01_13-23-47_625636.jpg",
        "desc": "Звезда TikTok из Кыргызстана Арген Керимов (argenby) получил золотую кнопку YouTube. Видео, где он получает посылку, опубликовано на его канале.На сегодняшний день у Аргена 4,8 млн подписчиков на YouTube-канале, а золотую кнопку вручают за один миллион.Свой YouTube-канал Арген создал в 2021 году. Но настоящая слава пришла к нему в ноябре-декабре 2022 года, когда он стал известен как Сигма. В своих видео он стал все чаще делать сигма-лицо (лицо, которое выражает уверенность в себе и своей мужественности), пародируя Патрика Бейтмана из голливудского фильма \"Американский психопат\". Совместные видеоролики с Аргеном успели выложить популярные во всем мире Khabi Lame и MrBeast.Напомним, ранее креативная команда YouTube-канала из Кыргызстана D-Billions получила бриллиантовую кнопку. Канал кыргызстанцев насчитывает свыше 12 млн подписчиков и 11 млрд просмотров."
    },
    "9": {
        "title": "Получить справки из Госрегистра теперь можно онлайн в приложении \"Мой О!\"",
        "img": "https://data.kaktus.media/image/big/2023-02-01_13-06-36_265904.jpg",
        "desc": "Финансовый сервис \"О!Деньги\" продолжает расширять перечень электронных госуслуг для удобства кыргызстанцев. Теперь оформить, оплатить и получить справку из государственного учреждения \"Кадастр\" (Госрегистр) можно в приложении \"Мой О!\" не выходя из дома.Онлайн доступно четыре вида справок: Справка будет доступна в приложении моментально, а также отправлена на указанный e-mail. Через кошелек \"О!Деньги\" также удобно оплатить онлайн более 200 различных госуслуг, включая изготовление паспорта, услуги ЗАГС, Министерства юстиции, МВД и многие другие. Установите \"Мой О!\" по ссылке и пользуйтесь всеми удобствами безналичной оплаты. Сервис \"О!Деньги\" предоставляется ОсОО \"Грин Телеком Сервис\". Лиц. НБ КР №2021030817, №3022030817."
    },
    "10": {
        "title": "Более 30 млрд сомов вложил \"Газпром Кыргызстан\" в модернизацию газовой отрасли страны",
        "img": "https://data.kaktus.media/image/big/2023-02-01_13-37-40_943069.jpg",
        "desc": "Компания \"Газпром Кыргызстан\" вложила 30 млрд сомов в восстановление и модернизацию газовой отрасли Кыргызстана за 8 лет своей деятельности, заявил заместитель генерального директора \"Газпром\" по экономике и финансам Арзымат Алдаяров.С 2014 года, компания, после приобретения \"Кыргызгаза\", отвечает за поставки голубого топлива, а также его реализацию населению и развитию газовой сети в стране. Ранее КР и Россия заключили межправительственное соглашение и работа ведется по его условиям. Одним из важнейших его условий стала модернизация газовой отрасли. Так, в рамках восстановления и модернизации были выполнены следующие мероприятия:Завершено строительство свыше 1,1 тыс. километров газораспределительных сетей по Бишкеку и Чуйской области. До передачи \"Кыргызгаза\" \"Газпрому Кыргызстан\" не было построено ни одного километра газопровода.\"В 2014 году уровень газификации Кыргызстана составлял 22%, то по итогам 2022-го он составил 38%. Газом сейчас пользуется 250 тыс. кыргызстанцев. Так, по республике газифицировано 42 жилых массива, из них по Бишкеку -27\", - рассказал Алдаяров.Мы выполняем в полном объеме все пункты соглашения.При этом, он добавил, что с кыргызской стороны есть пункты межправительственного соглашения, которые на сегодня не выполняются\", - добавил Арзымат Алдаяров."
    },
    "11": {
        "title": "В Иссык-Кульской области закрыли каток. Это небезопасно",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-57-35_140531.jpg",
        "desc": "В Ак-Суйском районе Иссык-Кульской области закрыт каток на открытом водоеме. Об этом сообщила пресс-служба УВД области.По ее информации, из-за сильных морозов в Михайловском заливе озера Иссык-Куль образовался ледовый покров, и катание на коньках там стало излюбленным зимним развлечением детей и взрослых. Провести выходные дни на стихийном катке приезжали даже из Каракола, так как поблизости расположены городские дачи.\"Если лед не сможет выдержать нагрузку, то такое развлечение для граждан может быть небезопасным. При каждом перепаде температуры в 3-5 градусов происходит расширение или сужение льда, на поверхности катка на открытом водоеме образуются трещины. Но это не останавливало отдыхающих. Даже были случаи, когда водители заезжали на своих автомашинах на поверхность льда, тем самым подвергая опасности не только свои жизни, но и жизни других\", - отметили в пресс-службе.В связи с этим руководство ОВД Ак-Суйского района направило письмо в райгосадминистрацию и районный отдел УМЧС по Иссык-Кульской области о закрытии стихийного катка.30 января сотрудники Ак-Суйского районного отдела УМЧС по Иссык-Кульской области совместно с милиционерами при помощи специальной техники разбили ледовый покров на открытом водоеме."
    },
    "12": {
        "title": "Курс валют в коммерческих банках 1 февраля",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-49-02_184921.jpg",
        "desc": "Официальный курс валют НБ КР на 1 февраля выглядит следующим образом:Доллар не изменил свое значение, в отличие от остальных валют. Сильнее всех подешевел российский рубль - на 1,21%.В коммерческих банках также отмечается снижение стоимости евро и российского рубля. Курсы валют в коммерческих банках могут варьироваться в течение дня. Также может действовать ограничение на продажу иностранной валюты. Для уточнения необходимо обращаться непосредственно в банк."
    },
    "13": {
        "title": "В Бишкеке выступят с оперным спектаклем артисты из Южной Кореи",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-42-10_847830.jpg",
        "desc": "3 февраля в Кыргызском национальном академическом театре оперы и балета имени А. Малдыбаева оперные исполнители из Южной Кореи познакомят бишкекчан и гостей столицы с национальной культурой своей страны. Об этом говорится в поступившем в редакцию пресс-релизе.Как сообщается, на сцене театра состоится показ в концертном исполнении оперы \"Нон-гэ\". Автор и дирижер – Чунхи Чой. На сцену выйдут Пак Ю-ри (государственная служащая Нон-гэ, сопрано), Пак Со-джин (приемная мать Нон-гэ Ге-хва, меццо-сопрано), Ким Дон Нюк (корейский генерал Хван Джин, тенор), Ким Чен Хон (японский генерал Вэ Чжан, баритон). В спектакле примет участие академический хор и симфонический оркестр театра. Хормейстер – народный артист КР Карагул Тиленчиев."
    },
    "14": {
        "title": "Запущена услуга доставки свидетельства о рождении на дом. Порядок оформления",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-31-15_969764.jpg",
        "desc": "С 1 февраля текущего года Министерство цифрового развития запускает услугу доставки свидетельства о рождении на дом. Об этом сообщает пресс-служба ведомства.Теперь у граждан, наряду с онлайн-оформлением свидетельства о рождении через государственный портал электронных услуг или мобильное приложение \"Тундук\", есть возможность оформления доставки документа по указанному адресу, говорится в сообщении. Новый сервис онлайн-оформления позволяет:Для получения услуги онлайн необходимо иметь электронную облачную подпись, которая выдается бесплатно в ЦОНах.Оплатить услугу можно с помощью QR-кода через мобильные приложения \"Элкарт Мобайл\", \"РСК 24\", Kompanion Wallet, MyHalyk, \"Бакай24\", \"Демир24\", \"Элсом КИКБ\", \"АБ24\", \"О!Деньги\", \"Баланс КГ\", Namba One и M-Bank."
    },
    "15": {
        "title": "Визит Мирзиёева в Кыргызстан. Как политологи двух стран оценивают его итоги",
        "img": "https://data.kaktus.media/image/big/2023-01-30_16-49-35_445045.jpg",
        "desc": "Прошел государственный визит президента Узбекистана Шавката Мирзиёева в Кыргызстан. В рамках визита было подписано множество документов , касающихся самых разных сфер. Также состоялся обмен ратификационными грамотами о делимитации и демаркации отдельных участков границ.Глава Кыргызстана Садыр Жапаров заявил по этому поводу: \"Мы завершаем процесс делимитации кыргызско-узбекской государственной границы. Это поистине историческое событие. Мы продемонстрировали готовность к диалогу и поиску взаимоприемлемых решений по вопросам границ. Убежден, что, поставив точку в пограничных вопросах, мы заложим крепкий фундамент для прочного и уверенного развития и процветания наших будущих поколений\".Шавкат Мирзиёев в свою очередь отдельно отметил вклад Жапарова в решение приграничного вопроса:Если бы не было его политической воли, то мы бы не достигли сегодняшних результатов. Можно было бы сказать: да, мы будем делать, только завтра или послезавтра. Но так прошел 31 год, и мы не решали этот вопрос. Так что я особо хочу выразить вам благодарность.Как можно оценить такой визит? Kaktus.media поинтересовался у политологов двух стран.- Визит президента Узбекистана Шавката Мирзиёева, как известно, откладывался несколько раз. Мирзиёев рассчитывал на праздничное настроение при подписании договора с Кыргызстаном, он не собирался становиться причиной возможного политического кризиса в соседней стране. Недовольство по поводу ситуации вокруг Кемпир-Абадского водохранилища, а также серия арестов активистов не могли остаться незамеченными в узбекских коридорах власти, поэтому каждый раз визит откладывался. Звучали намеки, что в Ташкенте желали увидеть не просто торжественное мероприятие, но и настоящий праздник, bayram shukuhi - как любят говорить провластные журналисты Узбекистана. Поэтому политикам двух стран так и не удалось избежать того, что многочисленные их двухсторонние договоры, а их было около 20, остались практическими незамеченными на фоне соглашения о Кемпир-Абадском водохранилище. Все внимание было обращено в основном на это и еще на бизнес-договоренности двух стран. Уж бизнесмены-то понимают, что соглашения о логистике, об использовании водных ресурсов, строительстве железной дороги и ГЭС могут сулить им большие доходы. Если позволить долю цинизма, то можно сказать, что за это время президентам двух стран удалось сохранить минимальный уровень антиузбекских настроений в Кыргызстане и минимальный уровень антикыргызских настроений в Узбекистане.В двух странах политические элиты и, самое главное, мыслящая часть общества понимают, что, несмотря на сложности в решении пограничных вопросов, это необходимый шаг, эти трудности носят локальный характер и не затрагивают духовные ценности двух народов. В двух столицах решили смотреть на перспективу и на возможности, которые выгодны не только бизнесу и политической элите, но и народам двух государств. Между двумя странами накопилось много декларативных проектов, планов, речей, но не хватало воли сдвинуть их с мертвой точки. Один из них  - многострадальный проект железной дороги \"Китай - Кыргызстан - Узбекистан\". Есть надежда на то, что хотя бы проект железной дороги \"Китай - Кыргызстан - Узбекистан\" не останется декларативной фразой в официальных документах и экспертных сводках. Население растет и в Кыргызстане, и в Узбекистане. Молодая кровь в двух странах пока еще если и не ждет больше демократий для себя, то уж точно требует больше бизнес-свобод и возможностей. Более того, все прошлые годы, абсолютизируя понятие суверенитета к месту и не к месту, страны Центральной Азии устроили хаос в энергетическом, коммунальном секторах, отделяя нормальные связи и линии электропередач друг от друга, пытаясь закрыться и избавиться от зависимости друг друга. Однако взаимозависимость и взаимосвязь оказались реальностью, а не пафосным разговором, следовательно, развивать логистику всех сфер - повседневная повестка дня политиков и бизнес-групп двух стран. Странам не хватает мощной движухи, и именно этого ожидают после визита президента Мирзиёева. В этом плане пора готовить не только правовое поле для развития логистических и энергетических связей между двумя странами (т. е. подписывать только меморандумы, соглашения), но и специалистов, которые занимались бы обслуживанием этого двухстороннего механизма.- Это был единственный за долгое время государственный визит, итогом которого стали конкретные договоренности. Не все госвизиты других стран были такими плодотворными. Узбекистан впервые предложил такой взаимообмен товарами, который устраивал бы обе стороны. РУз есть, что покупать у нас, а нам - у них. В Узбекистане еще сильна старая советская школа формирования экономики. Объем торгов может составить до $500 млн с обеих сторон. Зачем им покупать что-то в другой стране, если с ними не такие крепкие отношения? Можно же ближе. Другие страны предлагают КР кредиты или гранты, а здесь были предложены конкретные покупки. Здесь используется мощный плановый элемент в формировании экономики, там поняли, какие отрасли можно развивать через Кыргызско-узбекский фонд развития, и будут делать ставку именно на это.Узбекистан будет покупать мясо, молоко, продукцию сельского хозяйства. Например, заключен контракт по покупке кукурузы на $100 млн.Еще один важный момент: развитие промышленности, например, строительство цементного завода и установка линии по сборке автомобилей. И мы начинам копировать модель ведения узбекского бизнеса - защищенный внутренний рынок, крупноузловая и мелкоузловая сборки автомобилей. Они нам помогают создать собственную промышленность - вновь начинается путь индустриализации, который ранее проходил с упором на китайский автопром BOID. Еще важным моментом стали гидроэкономика, сельскохозяйственная тема, потому что вода дорожает ежегодно. Вода нужна не только питьевая, но и для сельскохозяйственных нужд: выращивания мяса, хлопка и его обработки. Решение этого вопроса нужно не только Кыргызстану, но и Узбекистану с Казахстаном. Нужно строительство целого каскада ГЭС, которые позволят работать Токтогульскому водохранилищу еще как и поливному, которое изначально и строилось таковым.Строительство \"Камбар-Аты-1\" даст уверенность РУз в том, что у них будет поливная вода, а у КР появится еще один источник электроэнергии.Произойдет баланс экономической системы в Ферганской долине - есть вода, будет хороший урожай, который даст дешевые фрукты и овощи, которые в свою очередь привлекут туристов. А они в свою очередь оставляют в стране деньги. Обычно другие страны дают просто деньги, а здесь предоставлен рынок сбыта. По сути, случился экономический союз на ранней стадии. Что же касается политического вопроса, то можно сказать, что Советский Союз в Центральной Азии практически закончился. Пока нет урегулированных и четких границ и у государства, СССР не распался. Это проблема всех стран региона. Посмотрев, что творится в мире и регионе, страны поняли и решили урегулировать вопросы, которые могут предотвратить войну. Страна с неочерченными границами - слаба.В этот день, который имеет историческое значение, закончились споры. И разрешение пересекать границу с ID-картами тому доказательство.Благодаря снятию проблем с границами увеличивается поток инвестиций и растет торговля. Узбекистан, Кыргызстан и Казахстан могут стать ядром торгово-логистического союза в регионе. Тут есть своя логика и обязательства по сохранению внутренней стабильности. По одному выживать тяжело. Это не таможенный, а именно логистический союз. Возможно, гуманитарный, например, при переходе на латиницу. Именно три страны не дают перевесить Турции в ТЮРКСОЙ.Визит Шавката Мирзиёева задерживался потому, что Узбекистан очень взвешен во внешней политике, сначала надо было уладить свои внутренние проблемы, а потом уже все остальное. Например, РУз поставлял в КР газ, когда у них самих его не хватало.Сейчас РУз более закрыт, чем Кыргызстан, и для выживания страны началась индустриализация. Например, через Кыргызстан строится железная дорога. Им необходимы большие поставки сырья, комплектующих. Железная дорога нужна Узбекистану больше, чем Кыргызстану. Именно поэтому Кыргызстан сейчас получает от соседей большое количество преференций. Узбекистан понимает, что нет никакого влияния, если страна заперта со всех сторон. Сейчас все хотят больше зарабатывать."
    },
    "16": {
        "title": "Весной фермеры могут столкнуться с проблемами. Внедрение ЭТТН просят отложить",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-05-44_474159.jpg",
        "desc": "Сельхозпроизводители просят власти поэтапно внедрять использование электронной товаротранспортной накладной (ЭТТН) и создать рабочую группу. Об этом рассказал сегодня, 1 февраля, исполнительный директор Ассоциации агропромышленного комплекса Рустам Балтабаев во время круглого стола в Бишкеке. По его словам, ранее руководство налоговой службы сообщало, что мелким фермерам можно не использовать ЭТТН, но в постановлении кабмина говорится об обратном. \"Если посмотреть норму, то налогоплательщик и есть юридическое лицо - крестьянское хозяйство. Получается, заявление о том, что мелким фермерам не нужно использовать ЭТТН, наоборот, вызвало замешательство. Сегодня у бизнеса и так три системы: ККМ, ЭСФ и ЭТТН. Это тройная нагрузка\", - отметил он. Балтабаев призвал к постепенному внедрению ЭТТН в течение трех лет и к созданию рабочей группы. Он добавил, что скоро в Кыргызстане начнутся сельхозработы, и около 500 тыс. фермеров могут столкнуться с проблемами. \"Потому что те же перерабатывающие предприятия не смогут продать семена и удобрения, а фермер то, что вырастил\", - пояснил он. "
    },
    "17": {
        "title": "Прокуратура выявила незаконно выписанные рецепты на миллионы сомов. В том числе на умерших",
        "img": "https://data.kaktus.media/image/big/2023-02-01_12-13-07_429236.jpg",
        "desc": "По незаконно выписанным лекарственным средствам государству причинен ущерб на сумму около 4 млн сомов. Об этом сообщает пресс-служба Генеральной прокуратуры.Как уточняется, прокуратура Панфиловского района на основании заявлений семейных врачей района провела проверку в районном центре общеврачебной практики (ЦОВП).Установлено, что за 9 месяцев 2022 года неизвестные с помощью информационной системы электронного рецепта, воспользовавшись доступом (логином и паролем) семейных врачей ЦОВП, незаконно выписали 3 657 рецептов на общую сумму 3 млн 840 тыс. 304 сома, в том числе на имена 66 умерших пациентов.Все 3 657 электронных рецептов были незаконно отпущены в аптечных пунктах, участвующих в реализации льготного лекарственного обеспечения населения согласно заключенному договору, говорится в сообщении. Таким образом указанная сумма была перечислена из бюджета ФОМС. Прокуратурой возбуждено уголовное дело по статьям \"Присвоение или растрата вверенного имущества\" и \"Злоупотребление должностным положением\". Проводится расследование."
    },
    "18": {
        "title": "Итоги зимнего ОРТ. В некоторые вузы поступили по одному абитуриенту (список)",
        "img": "https://data.kaktus.media/image/big/2023-02-01_11-49-39_661653.jpg",
        "desc": "В Минобразования сообщили об итогах первой зимней приемной кампании в университетах.В зимний прием зарегистрированы 822 талона, участвовал 661 абитуриент. Из них 590 абитуриентов зачислены в 24 высших учебных заведения. Количество абитуриентов, подавших заявку о поступлении в вуз:В МОиН отметили, что в списке вузов не учтены отозванные талоны, возможна разница в цифрах.Как в университетах будет организован учебный процесс для 1-3 студентов, в ведомстве Kaktus.media обещали разъяснить позже. Напомним, в этом году впервые в Кыргызстане прошло зимнее общереспубликанское тестирование. Первый тур зимнего приема абитуриентов в вузы начался 26 декабря 2022 года. "
    },
    "19": {
        "title": "\"Чем они занимаются?\" Акылбек Жапаров предложил сократить замов министра экономики",
        "img": "https://data.kaktus.media/image/big/2023-02-01_11-59-40_775250.jpg",
        "desc": "Глава кабинета министров Акылбек Жапаров подверг критике работу Министерства экономики и коммерции по исполнительской дисциплине. Об этом сообщает отдел информационного обеспечения аппарата кабмина.Как уточняется, Жапаров провел заседание коллегии администрации президента, где, в частности, были заслушаны доклады министра экономики и коммерции Данияра Амангельдиева и министра финансов Алмаза Бакетаева по реализации указов президента и решений кабинета министров.Заслушав доклады министров, глава кабмина раскритиковал работу Минэкономики.\"По какой причине столько писем с нарушением сроков исполнения? Чем занимаются ваши заместители? Если они не справляются с возложенными на них обязанностями, надо сокращать их количество\", - подчеркнул Жапаров. И отметил необходимость усилить исполнительскую дисциплину. У вас есть время до конца февраля.Также был заслушан доклад об исполнении Плана антикризисных мер на 2022 год. Было отмечено, что из 51 мероприятия исполнено 46.Жапаров сказал, что нереализованные пункты плана переходят на 2023 год, и пообещал, что по итогам их исполнения будут приняты \"соответствующие меры\"."
    },
    "20": {
        "title": "Мейкинбек Абдалиев: Как кыргызстанец попал на войну между Россией и Украиной?",
        "img": "https://data.kaktus.media/image/big/2023-02-01_11-44-54_632841.jpg",
        "desc": "Депутат Мейкинбек Абдалиев просит государственные органы разобраться, как погибший гражданин Кыргызстана оказался на войне в Украине. Об этом он сказал 1 февраля на заседании Жогорку Кенеша.По его словам, кыргызстанец Аян Алишеров отбывал срок в России, сидел в тюрьме три года.\"Его тело привезли из Луганска, где ему дали орден. Как наш гражданин, который сидел в тюрьме в России, оказался на войне между Россией и Украиной? Наши госорганы, посольства и консульства должны установить, как он туда попал - по собственной воле или его заставили. Аян Алишеров - уроженец села Шалка Ноокенского района. Наши граждане не должны быть вовлечены в этот конфликт\", - отметил Абдалиев."
    }
}